[
    {
        "title":"التعب الطويل ارهاق يستمر الاصابة بالعدوى",
        "description":"يشرح اطباء سبب شعور المصابين بفيروس كورونا غيره الفيروسات بارهاق مزمن ويشيرون بصيص امل امكانية علاج الحالات",
        "content":"getty images article information getty images getty images pem chars",
        "lemmatized_text":"                                ",
        "diseases":[

        ],
        "vaccines":[

        ],
        "treatments":[

        ]
    },
    {
        "title":"روبوتات تقبض فيروس كورونا حرفيا شاهد صممها العلماء وكيف تعمل",
        "description":"ابتكر العلماء يدا مجهرية الحمض النووي غاية الصغر انعكاسات ايجابية كبيرة جدا ربما",
        "content":"",
        "lemmatized_text":"                      ",
        "diseases":[

        ],
        "vaccines":[

        ],
        "treatments":[

        ]
    },
    {
        "title":"دارة سعادتسعينية تحتضن ارث اسرتها امارة شرق الاردن بمتحف خاص",
        "description":"تكفي عابرة دارة سعاد جنوبي العاصمة الاردنية عمان لمشاهدة وتامل مقتنيات المراة التسعينية سعاد البشارات حرصت بدايات وعيها المبكر عقب تاسيس امارة شرق الاردن حفظ الاغراض الشخصية والكتب والوثايق التاريخية والاثاث والصور لكل فرد",
        "content":"",
        "lemmatized_text":"                                           ",
        "diseases":[

        ],
        "vaccines":[

        ],
        "treatments":[

        ]
    },
    {
        "title":"البحرين سياحة فن الطهي تعزز التنوع الاقتصادي",
        "description":"استقبلت البحرين المنتدى العالمي التاسع لسياحة فن الطهي نوفمبرتشرين وهذه يقام الحدث الشرق الاوسط يجسد التطورات شهدتها المنطقة تعتبر ابرز الوجهات فنون الطهي مقابلة موقع cnn بالعربية تحدثت وزي",
        "content":"",
        "lemmatized_text":"                                   ",
        "diseases":[

        ],
        "vaccines":[

        ],
        "treatments":[

        ]
    },
    {
        "title":"كورونا جديد مرض غامض ظهر بالكونغو وقتل",
        "description":"تسبب مرض غامض وفاة جمهورية الكونغو الديمقراطية نوفمبرتشرين ولحد يتم التعرف فهل وباء جديد الحال كوفيد",
        "content":"chars",
        "lemmatized_text":"                       ",
        "diseases":[

        ],
        "vaccines":[

        ],
        "treatments":[

        ]
    },
    {
        "title":"تراجع الايرادات السينمايية باميركا فقدت دور العرض بريقها",
        "description":"شهدت دور السينما انخفاضا ملحوظا اعداد روادها يزورونها عفوي وهم الاشخاص يتخذون قرار مشاهدة فيلم فجاة تخطيط مسبق الظاهرة برزت خاص تفشي جايحة كورونا",
        "content":"list of itemslist of list of end of list",
        "lemmatized_text":"                                        ",
        "diseases":[

        ],
        "vaccines":[

        ],
        "treatments":[

        ]
    },
    {
        "title":"اكتشاف مذهل الاصابة بفيروس كورونا تقلص الورم السرطاني",
        "description":"كشفت دراسة جديدة اجراها مجموعة العلماء فايدة متوقعة للاصابة الشديدة بفيروس كورونا والتي تساعد تقليص حجم الورم السرطاني",
        "content":"httpssarabicaehtml httpscdnimgsarabicaeimgebxdfaefdabadaabjpgwebp chars",
        "lemmatized_text":"                            ",
        "diseases":[

        ],
        "vaccines":[

        ],
        "treatments":[

        ]
    }
]